[{"question1":"# QuizJson","answer1":["","Koło tętnicze mózgu powstaje z :","A. tętnicy przedniej, środkowej i tylnej mózgu","B. tętnica przedniej mózgu i łączącej tylnej mózgu oraz tętnicy podstawnej","C. układu tętnic szyjnych wewnętrznych i układu kręgowo podstawnego","D. tętnica szyjnej, tętnica skalistej, tętnicy jamistej i tętnicy mózgowej"],"correctAnswer1":"A"},{"question1":"Tętnica podstawna mózgu powstaje z połączenia;","answer1":["A. dwóch tętnic szyjnych wewnętrznych","B. z tętnicy szyjnej wewnętrznej i tętnicy kręgowej","C. dwóch tętnic kręgowych","D. z tętnicy kręgowej i tętnicy tylnej mózgu"],"correctAnswer1":"C"},{"question1":"Zatoka wieńcowa to szeroka, krótka żyła o cienkich ścianach położona w tylnej części bruzdy wieńcowej uchodząca do;","answer1":["A. do przedsionka prawego","B. do przedsionka lewego","C. do pnia płucnego","D. do części wstępującej aorty"],"correctAnswer1":"A"},{"question1":"Krążenie krwi u człowieka i ssaków odbywa się dwoma układami, które z podanychstwierdzeń opisuje krążenie systemowe ?;","answer1":["A. otrzymuje krew z lewej komory serca, zaopatruje wszystkie tkanki i dostarcza krewdo prawego przedsionka","B. otrzymuje krew z lewego przedsionka serca, zaopatruje płuca i dostarcza krew do prawej komory serca","C. otrzymuje krew z prawej komory serca, prowadzi do płuc, gdzie pobiera tlen i dostarcza","krew do lewego przedsionkaD. otrzymuje krew z prawego przedsionka, zaopatruje wszystkie tkanki i dostarcza krew dolewej komory serca"],"correctAnswer1":"A"},{"question1":"Węzeł zatokowo przedsionkowy wywołujący rytmiczne skurcze mięśnia sercowegoznajduje się;","answer1":["A. w prawym przedsionku, przy ujściu żyły głównej dolnej","B. w prawym przedsionku, przy ujściu żyły głównej górnej","C. w prawym przedsionku, przy ujściu przedsionkowo komorowym","D. w prawym przedsionku, na płatkach zastawki trójdzielnej"],"correctAnswer1":"B"},{"question1":"Serce człowieka zbudowane jest zA. komory i dwóch przedsionków","answer1":["B. dwóch komór i dwóch przedsionków","C. zatoki, przedsionka i dwóch komór D. dwóch komór i przedsionka"],"correctAnswer1":"B"},{"question1":"Zatoka szyjna;","answer1":["A. znajduje się w miejscu podziału tętnicy szyjnej wspólnej","B. jest synonimem opuszki żyły szyjnej wewnętrzne","C. jest pozostałością rozwojową łuków skrzelowych","D. jest uchyłkiem zatoki jamistej"],"correctAnswer1":"A"},{"question1":"Sieć dziwną żylno żylną tworzą;","answer1":["A. naczynia żylne nerek ","B. naczynia żylne wątroby","C. naczynia żylne łożyska","D. naczynia żylne śledziony"],"correctAnswer1":"B"},{"question1":"Sieć dziwną tętniczo tętniczą tworzą;","answer1":["A. niektóre naczynia tętnicze nerek ","B. niektóre naczynia tętnicze wątroby","C. niektóre naczynia tętnicze łożyska","D. niektóre naczynia tętnicze śledziony"],"correctAnswer1":"A"},{"question1":"Przewód żylny krążenia płodowego to;","answer1":["A. bezpośrednie zespolenie żyły pępkowej z żyłą główną dolną","B. bezpośrednie zespolenie żyły pępkowej z żyłą główną górną","C. bezpośrednie zespolenie tętnicy pępkowej z żyłą główną dolną","D. bezpośrednie zespolenie tętnicy pępkowej z żyłą główną górną"],"correctAnswer1":"A"},{"question1":"Układ żyły wrotnej prowadzi krew do wątroby z;","answer1":["A. zakresu unaczynienia tętnic nerkowych","B. zakresu unaczynienia tętnic krezkowych","C. zakresu unaczynienia tętnic lędźwiowych","D. zakresu unaczynienia tętnic wieńcowych"],"correctAnswer1":"B"},{"question1":"Otaczające serce osierdzie jest zbudowane z blaszki ściernej i blaszki trzewnej łączącej sięze sobą;","answer1":["A. na dużych naczyniach krwionośnych podstawy serca","B. na pniu płucnym","C. na naczyniach wieńcowych serca","D. w jamie osierdzia"],"correctAnswer1":"A"},{"question1":"Krążenie otwarte występujące;","answer1":["A. w krążeniu płucnym","B. w całym organizmie","C. w śledzionie i łożysku","D. w krążeniu systemowym"],"correctAnswer1":"C"},{"question1":"Kąt żylny tworzą;","answer1":["A. żyła podobojczykowa i żyła główna górna","B. żyła szyjna zewnętrzna i żyła podobojczykowa","C. żyła szyjna wewnętrzna i ramienno głowowa","D. żyła szyjna wewnętrzna i żyła podobojczykowa"],"correctAnswer1":"D"}]